Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/4_id_446524.html.tmx
Source language: nob
Languages: sme

source: Ot.prp. nr. 25 (2006-2007)
sme: Od.prp. nr. 25 (2006-2007)

source: Om lov om reindrift (reindriftsloven)
sme: Boazodoallolága birra

source: 4 Reindriften i dag
sme: 4 Dálá boazodoallu

source: 4.1 Utbredelse og arealgrunnlag
sme: 4.1 Viidodat ja areálavuođđu

source: I Norge har reindriften sitt opphav hos den samiske befolkningen.
sme: Norgga boazodoallu lea álo leamaš sámi ealáhus.

source: Gjennom historien har reindrift vært utbredt over store deler av landet.
sme: Historjjá mielde lea boazodoallu doaimmahuvvon oalle viidát riikkas.

source: I dag utøves samisk reindrift i det vesentligste i fjell- og utmarksområdene i Finnmark, Troms, Nordland og Nord-Trøndelag, samt i deler av Sør-Trøndelag, Møre og Romsdal (gjelder Trollheimen) og Hedmark.
sme: Dál lea boazodoallu vuosttažettiin váriin ja duovdagiin Finnmárkkus, Romssas, Nordlánddas ja Davvi-Trøndelágas, ja osiin Lulli-Trøndelágas, Møre ja Romsdalas (Trollheimen) ja Hedmárkkus.

source: I Nord-Gudbrandsdal og Valdres utøves det reindrift i regi av bygdefolk.
sme: Davvi-Gudbrandsdálas ja Valdresis doaimmahit giliolbmot boazodoalu.

source: Denne reindriften krever tillatelse i henhold til reindriftsloven § 5 som har bestemmelser om utøvelse av reindrift utenfor de samiske reinbeiteområdene, og er organisert som andelslag (tamreinlag).
sme: Dát boazodoallu dárbbaša doaibmalobi boazodoallolága 5. § olis, gos leat mearrádusat boazodoalu birra olggobealde sámi boazodoalloguovllu, ja doaimmahuvvo boazosearvin.

source: I tillegg utøver Rendal Renselskap, i Rendalen, Engerdal og Trysil, en særegen driftsform basert på avskyting av privateide dyr.
sme: Dasa lassin lea vel Rendal Boazosearvi, Rendalen, Engerdal ja Trysil gielddain, mii doaimmaha erenoamáš doallovuogi, go čađahit priváhta bohccuid bivddu báhčima bokte.

source: Totalt foregår det reindrift i nærmere 140 av landets kommuner, og på et areal som brutto utgjør om lag 40 % av landarealet i Norge eller ca. 140.000 km 2. Fra og med Finnmark til og med Sør-Trøndelag utgjør bruttoandelen rundt 80 % av landarealet.
sme: Oktiibuot lea Norggas boazodoallu goasii 140 gielddas, ja areálas mii dahká brutto birrasii 40 % Norgga eatnamiin dahje sullii 140 000 km 2. Finnmárkku rájes lulás oktan Lulli-Trøndelágain dahká brutto boazodoalloeanan birrasii 80 % eatnamiin.

source: Ikke alt av arealet er tilgjengelig som reinbeite.
sme: Ii buot areála leat boazoguohtuneanan.

source: Vann, impediment, dyrket mark og bebygde områder kommer til fradrag.
sme: Čáhci, impedimeanta, gilvojuvvon eanan ja huksejuvvon guovllut gessojuvvojit eret.

source: Det anslås at nettoarealet utgjør ca. 90.000 km 2 eller i underkant av 30 % av Norges fastlandsareal.
sme: Lea rehkenaston ahte netto areála dahká sullii 90 000 km 2 dahje goasii 30 % Norgga nannámis.

source: For øvrig har norske reineiere disponert beiteområder i Sverige i henhold til konvensjon om reinbeite mellom Norge og Sverige av 9. februar 1972.
sme: Muđui leat Norgga boazodoallit beassan atnit guohtumiid Ruoŧa bealde Norgga ja Ruoŧa soahpamuša olis guovvamánu 9. beaivve 1972 boazoguohtumiid birra.

source: Tilsvarende har svenske reineiere disponert beiteområder i Norge.
sme: Seammaládje leat Ruoŧa beale boazodoallit atnán Norgga beale guohtuneatnamiid.

source: Denne konvensjonen løp ut 30. april 2005, og det forhandles nå om ny reinbeitekonvensjon med Sverige.
sme: Dát soahpamuš nogai cuoŋománu 30. beaivvi 2005, ja dál leat šiehtadallame ođđa boazoguohtunšiehtadusa Ruoŧain.

source: Det vises for øvrig til Ot.prp. nr. 75 (2004-2005) og Innst. O. nr. 98 (2004-2005).
sme: Čujuhuvvo muđui Od.prp. nr. 75 (2004 – 2005) ja Evtt. O. nr. 98 (2004 – 2005)

source: 4.2 Organisering
sme: 4.2 Organiseren

source: Den samiske reindriften er administrativt delt inn i 6 reinbeiteområder, jf. reindriftsloven § 2.
sme: Sámi boazodoallu lea hálddahuslaččat juhkkojuvvon 6 boazodoalloguovlun, gč. boazodoallolága § 2.

source: Disse er Øst-Finnmark, Vest-Finnmark, Troms, Nordland, Nord-Trøndelag og Sør-Trøndelag / Hedmark reinbeiteområder.
sme: Dát leat Nuorta-Finnmárkku, Oarje-Finnmárkku, Romssa, Nordlándda, Davvi-Trøndelága ja Lulli-Trøndelága / Hedemárkku boazodoalloguovllut.

source: Det foregår også samisk reindrift i Trollheimen.
sme: Lea maiddái sámi boazodoallu Trollheimenis.

source: Dette området ligger utenfor grensene for de øvrige reinbeiteområder, og reindriften her har sitt særlige rettsgrunnlag i form av avtaler med grunneierne og ekspropriasjonsvedtak, jf. lov av 21. desember 1984 nr. 101.
sme: Dat lea eará sámi boazodoalloguovlluid olggobealde, ja boazodoalu erenoamáš riektevuođđun leat soahpamušat eananeaiggádiiguin ja bággolotnunmearrádusat, gč. lága juovlamánu 21. beaivvi 1984 nr. 101.

source: Ordningen med inndeling i distrikter har sin opprinnelse fra slutten av 1800-tallet.
sme: Sámi boazodoalloguovllut leat juhkkojuvvon orohahkan. Orohatjuohkin lea ásahuvvon juo loahpageahčen 1800-logu.

source: Ved utgangen av driftsåret 2005/06 var det totalt 82 reinbeitedistrikter, fordelt på 72 sommer- og helårsbeitedistrikter og 10 distrikter som brukes til vår- / høst- og vinterbeiter for norsk reindrift og / eller som områder for svensk reindrift.
sme: Doallojagi 2005/2006 loahpas ledje oktiibuot 82 orohaga, 72 geasse- ja birrajagi orohaga ja 10 orohaga mat adnojuvvojit giđđa- / čakča- ja dálveguohtumin Norgga beale boazodollui ja/dahje guohtumin Ruoŧa boazodoalu várás.

source: Innenfor hvert distrikt utøves reindrift i en eller flere siidaer / drifts ­grupper.
sme: Juohke orohagas doaimmahit boazodoalu ovtta siiddas dahje eanet siiddain.

source: Siidastrukturen kan variere noe mellom år.
sme: Siidavuogádat sáhttá rievddadit jagis jahkái.

source: De siste årene har det totalt vært ca. 110 sommersiidaer og ca. 150 vintersiidaer.
sme: Maŋemus jagiid leat leamaš oktiibuot sullii 110 geassesiidda ja 150 dálvesiidda.

source: Siidaene omfatter én eller flere driftsenheter.
sme: Siiddaide gullet okta dahje eanet doalloovttadagat.

source: Innenfor hver driftsenhet er det som oftest flere reineiere med hvert sitt reinmerke.
sme: Juohke doalloovttadagas leat dábálaččat máŋga boazoeaiggáda, geain buohkain lea sierra mearka.

source: Det var totalt 578 driftsenheter i næringen per 31. mars 2005, hvorav 9 enheter var registrert uten rein.
sme: Njukčamánu 31. beaivvi 2005 ledje oktiibuot 578 doalloovttadaga boazodoalus, main 9 ledje dakkár doalut main eai leat bohccot.

source: I overkant av 2.850 personer er tilknyttet disse driftsenhetene.
sme: Badjelaš 2.850 olbmo gullet doalloovttadagaide.

source: Hovedtyngden av den samiske reindriften finnes i Finnmark, med 417 driftsenheter og drøyt 2.100 personer per 31. mars 2005.
sme: Eanas oassi sámi boazodoalus lea Finnmárkkus, gos leat 417 doalloovttadaga ja badjelaš 2.100 olbmo njukčamánu 31. beaivvi 2005.

source: Når det gjelder nærmere detaljer om distrikter og driftsforhold i de enkelte reinbeiteområder, vises til utvalgets fremstilling under punkt 3.4.
sme: Orohagaid ja iešguđet boazodoalloguovlluid doallodilálašvuođaid hárrái čujuhit kapihttalii 3.4.

source: 4.3 Reindriftens naturgrunnlag og ytre påvirkningsfaktorer
sme: 4.3 Boazodoalu luondduvuođus ja olgguldas váikkuhanbealit

source: Reindriften foregår i et arktisk produksjonssystem der man utnytter reinens tilpasning til den nordlige taigaen og tundraen.
sme: Boazodoallu doaimmahuvvo arktalaš buvttadanvuogádagas gos ávkkástallá bohcco heivehannávccaid davviguovllu duoddariidda ja taiga-eatnamiidda.

source: Reinen er fysiologisk og atferdsmessig tilpasset sitt naturmiljø, både gjennom rask vekst gjennom en kort og intens sommersesong, og ved redusert aktivitetsnivå og energitap gjennom vinteren.
sme: Boazu lea fysiologiija ja dábiid heivehan iežas luonddubirrasii, sihke dan bokte ahte jođánit šaddá ja ovdána oanehis geassebottas, ja go dálvvi áigge unnida doaibmadási ja energiijagolaheami.

source: Utøverne nytter også reinens tilpasninger gjennom sesongvise flyttinger av reinflokkene mellom ulike beiteområder.
sme: Boazodoallit ávkkástallet bohcco heiveheami dan bokte ahte johtaladdet bohccuiguin iešguđet áigodatguohtumiid mielde.

source: Reinens naturlige forflytting og den nomadiske driftsformen er selve bærebjelken for en optimal produksjon i disse områdene.
sme: Bohcco lunddolaš johtaleapmi ja nomádalaš doallovuohki lea dáid guovlluid buoremus ávkkástallanvuohki.

source: I Finnmark skjer dette gjennom flytting fra karrige og snøfattige vinterbeiter i innlandet til frodige og fuktige sommerbeiter langs kysten og på øyene.
sme: Finnmárkkus leat dálveguohtuneatnamat siseatnamis goikásat ja šattoheamit ja doppe lea unnán muohta, go fas geasseguohtumat mearragáttiin ja sulluin leat buorit ja šattolaččat.

source: I andre deler av landet er det andre og til dels motsatte flyttemønstre.
sme: Eará guovlluin riikkas leat eará johtinvuogit ja muhtun sajiin juste nuppeguvlui go Finnmárkkus.

source: 4.4 Produksjon og tap
sme: 4.4 Buvttadeapmi ja massin

source: Innen reindriftsnæringen er det til dels store forskjeller i produktiviteten, både mellom år og mellom de ulike områdene.
sme: Boazodoalus leat oalle stuora erohusat produktivitehta (buvttadeami) hárrái, sihke iešguđet guovlluid gaskka ja jagis jahkái.

source: Forskjellene går på kalvetilgang, slaktevekter, slaktekvantum og tap.
sme: Erohusat leat sihke miessešattu, njuovvandeattuid, njuovvanhivvodagaid ja massimiid hárrái.

source: De siste årene har produktiviteten for landet som helhet vært god og økende med lite tap, god kalvetilgang og stort slakteuttak.
sme: Maŋemus jagiid lea riikka buvttadeapmi ollislaččat leamaš buorre ja ovdáneaddji, ja leat leamaš unnán massimat, buorre miessešaddu ja ollu njuovvan.

source: I noen områder sliter imidlertid næringen med økende tap og synkende produksjon.
sme: Muhtun guovlluin rahčá datte ealáhus lassáneaddji massimiid ja unnon produkšuvnna geažil.

source: Ved utgangen av driftsåret 2004/05 var det i næringen totalt registrert ca. 232.000 rein i vårflokk (før kalving), hvor over 70 % var hjemmehørende i Finnmark.
sme: Doaibmajagi 2004/2005 loahpas ledje ealáhusas dieđihuvvon sullii 232.000 bohcco giđđaealus (ovdal guotteha), main badjel 70 % gullá Finnmárkui.

source: I løpet av driftsåret 2004/05 ble det merket nesten 122.000 kalver, som tilsvarer 80 % av simleflokken.
sme: Doaibmajagis 2004/2005 merkejuvvojede goasii 122.000 miesi, mii dahká 80 % njiŋŋelaslogus.

source: Reineierne oppga at ca. 18.000 av de merkede kalvene (ca. 15 % og ca. 20.000 voksne dyr (ca. 9 % gikk tapt i løpet av driftsåret.
sme: Baozodoallit dieđihedje ahte sullii 18.000 merkejuvvon misiin (sullii 15 % ja sullii 20.000 rávisbohcco (sullii 9 % jávke doaibmajagi mielde.

source: Fredet rovvilt ble oppgitt som årsak til nesten 90 % av kalvetapet og ca. 70 % av tapet av voksne dyr.
sme: Ráfáidahttojuvvon boraspiret dieđihuvvojedje sivalažžan goasii 90 % miessejávkamii ja sullii 70 % rávisbohccuid jávkamii.

source: Reineierne leverte totalt ca. 88.000 dyr til slakteri (2.107 tonn i slaktekvantum).
sme: Boazodoallu doalvvui sullii 88.000 bohcco njuovahahkii (2.107 tonna njuovvandeaddu).

source: Dette tilsvarer i gjennomsnitt en totalproduksjon på 9,0 kg per rein i vårflokk, og 14,4 kg per km 2.
sme: Dát vástida gaskamearálaččat buvttadeapmái mii lea 9,0 kilo juohke bohcco nammii giđđaealus, ja 14,4 kg juohke km 2 nammii.

source: 4.5 Reintall og beitegrunnlag
sme: 4.5 Boazolohku ja guohtunresurssat

source: I enkelte områder har reintallet historisk sett variert i betydelig grad.
sme: Muhtun guovlluin lea boazolohku áiggiid mielde rievddadan oalle sakka.

source: Disse svingningene skyldes et kompleks av faktorer av naturmessig og i noen grad av samfunnsmessig art. I klimatisk gunstige år har det i enkelte områder vært tradisjon hos reindriftsutøverne for å bygge opp flokkene sine slik at de bedre skal kunne motstå tap i harde og vanskelige vintrer.
sme: Rievddadallamiid sivvan leat sihke luonddu dilálašvuođat ja muhtun muddui maiddái servodatdilálašvuođat. Jagiid go leat buorit dálkkádagat, de lávejit muhtun guovlluid boazodoallit cegget ealuid vai buorebut birgejit massimiid vuostá boahtteáiggi garra ja goavvi dálvviid.

source: Dette har bidratt til at også de naturlige tapene har toppet seg i klimatisk ugunstige år slik at reintallet over tid har fluktuert betydelig.
sme: Dat lea dagahan ahte maiddái lunddolaš massimat leat lassánan goavvedálvviid, ja nu lea boazolohku rievddadan sakka.

source: I andre områder har reintallet vært holdt relativt lavt og stabilt, noe som til dels har bidratt til forskjeller i reintall mellom de ulike reinbeiteområdene.
sme: Eará guovlluin lea boazolohku dássedit leamaš unni, mii lea okta deaŧalaš sivvan dasa go guovlluid gaskka leat nu stuora erohusat.

source: Naturlige forskjeller i beitegrunnlaget bidrar også til forskjeller i både reintall og produksjon mellom de ulike reindriftsområdene.
sme: Lunddolaš erohusat guohtundilálašvuođaid hárrái dahket maiddái erohusaid iešguđet boazodoalloguovlluid boazologu ja buvttadeami gaskka.

source: I Finnmark økte reintallet sterkt fra siste halvdel av 1970-tallet og fram til 1989 da det registrerte reintallet nådde et historisk maksimum på ca. 200.000 dyr i vårflokk.
sme: Finnmárkkus lassánii boazolohku 1970 gaskkamutto rájes 1989 rádjái, goas dieđihuvvon boazolohku lei buot alimus dásis, 200.000 bohcco giđđaealus.

source: I perioden fram til 2000/01 ble dette tallet nesten halvert (ca. 109.000).
sme: Doaibmajagi 2000/2001 rádjái unnui dát lohku goasii beliin (sullii 109.000 rádjái).

source: Siden 2000/01 har reintallet i Finnmark igjen økt (ca. 168.000 per 31. mars 2005).
sme: Doaibmajagi 2000/2001 lea Finnmárkkus fas lassánan boazolohku (sullii 168.000 njukčamánu 31. beaivvi 2005).

source: Målsettingen er å søke å holde reintallet relativt stabilt på et langsiktig, økologisk forsvarlig nivå for å sikre en god tilpasning til ressursgrunnlaget, og en produktiv reinflokk som kan gi en økonomisk forutsigbar drift.
sme: Mihttomearrin lea doalahit boazologu dássedin, guhkes áiggi ekologalaš dásis, sihkkarastin dihte buori heiveheami resursavuđđui, ja produktiiva ealuid mat sáhttet addit vuorddehahtti ekonomalaš bohtosa.

source: Parallelt med reintallsøkningen på 1970- og 1980-tallet, men også videre utover 1990-tallet, ble det dokumentert en sterk reduksjon i lavbeitene i Finnmark, og da særlig på vår- og høstbeitene.
sme: Buohtalaga boazologu lassánemiin 1970- ja 1980-logus, muhto maiddái 1990 mielde, duođaštuvvui ahte Finnmárkkus hedjonedje jeageleatnamat, ja erenoamážit giđđa- ja čakčaguohtumiin.

source: Det er en utbredt oppfatning at lav er sensitiv for tråkk og hard beiting, og har sen gjenvekst.
sme: Lea dábálaš áddejupmi ahte jeagil lea hearki duolbmumiid ja garra guohtuma vuostá, ja lea njoahci šaddat.

source: Foreløpige resultater fra de siste undersøkelsene på Finnmarksvidda viser at i områder med høy beitebelastning er lavbeitene fortsatt slitt, mens i områder med relativt lavere reintetthet har lavbeitene tatt seg opp.
sme: Gaskaboddosaš bohtosat maŋemus iskkademiin Finnmárkkuduoddaris čájehit ahte guovlluin gos guođohuvvo ollu leat jeageleatnamat ain heajut, muhto guovlluin gos ii leat nu ollu boazu, lea jeagelšaddu buorránan.

source: Den raske gjenveksten av lav i sistnevnte områder, skyldes at det i de siste årene har vært mye nedbør om sommeren, noe som generelt gir økende vekstrate på reinlav.
sme: Doppe lea jeagil šaddagoahtán bures danne go leat leamaš njuoska geasit, mii lea hui buorre jeagelšaddui.

source: 4.6 Klimaendringer, rovdyr og areal ­situasjon
sme: 4.6 Dálkkádatrievdamat, boraspiret ja areáladilálašvuođat

source: Reindriften drives på naturens premisser og er generelt sårbar i forhold til ytre påvirkninger.
sme: Boazodoallu doaimmahuvvo luonddu eavttuid vuolis ja lea hearki olgguldas váikkuhusaid vuostá.

source: Dette omfatter både naturlige påvirkningsfaktorer som klima og rovdyr, men også menneskelige faktorer som arealinngrep og forstyrrende aktiviteter.
sme: Dát leat sihke lunddolaš áššit nugo dálkkádagat ja boraspiret, muhto maiddái olmmošlaš doaimmat nugo sisabahkkemat ja muosehuhtti doaimmat.

source: Generelt kan en si at klima ­endringer vil kunne få betydning for tilgang, kvalitet og kvantitet av beite, men også for blant annet område ­bruk flytteveier og flyttetidspunkter, kalvingsland og insektstress.
sme: Oppalaččat sáhttá lohkat ahte dálkkádatrievdamat bohtet váikkuhit guohtumiidda beassama, daid kvalitehta ja viidodaga, muhto maiddái guovlluid geavaheami, johtingeainnuid, johttánáiggiid, guottetbáikkiid ja divregivssi.

source: Hvor ­vidt endringene er mest positive eller mest negative for reindriften, vil variere mellom områder, avhengig av regionale og lokale forhold, samt når og hvordan området brukes av reindriften.
sme: Man muddui rievdamat leat buorrin dahje vahágin boazodollui, rievddada guovllus guvlui, guovlulaš ja báikkálaš diliid mielde, ja dan ektui goas ja movt boazodoallu geavaha guovlluid.

source: Sammen ­hengene er komp ­lekse og vil være vanskelige å forutsi.
sme: Oktavuođat leat máŋggabealagat ja váikkuhusaid sáhttá leat váttis einnostit.

source: I et føre-var-perspektiv vil det derfor være viktig å sikre både en bærekraftig ressurstilpasning og et best mulig arealgrunnlag, som kan gi næringen den nødvendige robusthet og fleksi ­bilitet til å tilpasse seg klimaendringer.
sme: Ovdagihtii várrogasvuođaprinsihpa vuođul sáhttá leat deaŧalaš sihkkarastit sihke guoddevaš resursaheiveheami ja buoremus vejolaš areálavuođu, mii sáhttá addit ealáhussii dárbbašlaš nanusvuođa ja vejolašvuođaid heivehit iežas dálkkádatrievdamiidda.

source: Vekslende forekomster av rovdyr har stort sett alltid utgjort en del av det ytre miljøet som påvirker reindriften.
sme: Boazodoalu guovdu leat álo leamaš iešguđet meari boraspiret, mat leat láhkáseaset váikkuhan boazodoalu.

source: Gjennom sin helårs utnyttelse av fjell- og utmarksområder har reindriftsnæringen vært vant til å forholde seg til rovdyr.
sme: Go boazu lea birrajagi meahcceguohtumiin, de lea baozodoallu hárjánan boraspiriide.

source: I de seinere årene har imidlertid rovdyrtapene i mange områder ligget på et fra næringen sett uakseptabelt høyt nivå.
sme: Maŋemus jagiid leat boraspirevahágat datte leamaš nu stuorrát ahte dat boazodoalu čalmmiiguin leat gierdameahttumat.

source: Det er en stor utfordring for næring og ansvarlige myndigheter å finne løsninger som reduserer rovdyrtapene, og som sikrer en opprettholdelse av den tradisjonelle nomadiske reindriften.
sme: Boazodollui ja eiseválddiide lea hástalussan gávdnat čovdosiid mat unnidit boraspirevahágiid, ja mat sihkkarastet árbevirolaš nomádalaš boazodoalu boahtteáiggi.

source: Dette gjelder blant annet vei- og vassdragsutbygging, Forsvarets virksomhet, hyttebygging, nydyrking, jakt- og friluftsinteresser og de senere årenes omfattende planer for vindkraftutbygging.
sme: Boazoguohtuneatnamat šaddet vásihit dađistaga eanet deattu eará eanangeavaheddjiid geažil. Ovdamearkan dasa leat geaidno- ja čázádathuksemat, Suodjalusa doaibma, bartahuksen, ođđa eatnamiid gilvin, bivdo- ja astoáiggedoaimmat ja maŋemus jagiid lassánan bieggamillohuksenáigumušat.

source: Økt kommersialisering i ly av allemannsretten skaper også utfordringer for reindriften, idet slike aktiviteter fort kan få et omfang og skje i tidsrom som kan være til stor skade og ulempe for reindriften.
sme: Lassánan dienashommát almmolaš buohkaidrievtti olis leat maiddái ásahan hástalusaid boazodollui, go diekkár doaimmat sáhttet šaddat nu viidát ja dáhpáhuvvat áiggiid goas sáhttet leat stuora vahágin boazodollui.

source: Etter omstendighetene kan et lite inngrep ødelegge hele årssyklusen.
sme: Dihto dilálašvuođain sáhttá unna sisabahkkemaš billistit olles jahkodatvuogádaga.

source: Forholdet til annen utnyttelse av utmarksarealer blir derfor lett konfliktfylt.
sme: Dan dihte sáhttá eará meahccegeavaheapmi álkit šaddet riidduáššin.

source: Reindriftsrettens geografiske utstrekning er et tema som særlig har stått sentralt i Sør-Trøndelag / Hedmark reinbeiteområde de senere år.
sme: Boazodoallorievtti geográfalaš viidodat lea leamaš guovddážis erenoamážit Lulli-Trøndelága / Hedemárkku boazodoalloguovllus maŋemus jagiid.

source: Oppmerksomheten har i vesentlig grad sin bakgrunn i Høyesteretts avgjørelse i Korssjøfjellsaken, Rt. 1988 s. 1217.
sme: Duogážin lea vuosttažettiin Alimusrievtti duopmu Korsjøfjell-áššis, Rt. 1988 s. 1217.

source: I denne saken kom Høyesterett fram til at det på et nærmere angitt område innenfor forvaltningsgrensene ikke var etablert reindriftsrett gjennom alders tids bruk.
sme: Dán áššis lea Alimusriekti gávnnahan ahte dihto mearriduvvon guovllus boazodoalloguovllu siskkobealde ii leat ásahuvvon boazodoalloriekti dološ áiggi geavaheami rájes.

source: Fram til denne dommen hadde det fra næringens og forvaltningens side vært lagt til grunn at det forelå en rett til å utøve reindrift innenfor reinbeiteområdene.
sme: Ovdal dán duomu ledje boazodoallu ja hálddahus rehkenastán ahte boazodoalloguovllu rájiid siskkobealde lea riekti doaimmahit boazodoalu.

source: I St.meld. nr. 28 (1991-1992) En bærekraftig reindrift ble dette forholdet viet betydelig oppmerksomhet, og det ble foreslått endringer i reindriftsloven.
sme: St.dieđ. nr. 28 (1991 – 1992) Nana bissovaš boazodoallu anii dán hui guovddážin, ja boazodoalloláhka árvaluvvui rievdaduvvot.

source: For å løse spørsmålet om reindriftsrettens geografiske utstrekning, ble reindriftsloven § 2 endret i 1996 slik at det i loven gis direkte uttrykk for at de utmarksstrekninger som inngår i reinbeiteområdene er å anse som lovlig reindriftsareal med mindre annet følger av særlige rettsforhold, se for øvrig merknader til § 4 i kapittel 10.
sme: Čoavdin dihte čuolmma boazodoallorievtti geográfalaš viidodaga birra, de rievdaduvvui boazodoallolága 2. § 1996:s nu ahte lágas daddjo njuolga ahte meahcceguovllut boazodoalloguovllu siskkobealde adnojuvvojit lobálaš boazoguohtuneanamin, jus eará ii čuvoš erenoamáš riektedilálašvuođain, geahča muđui mearkkašumiid 4. paragráfii 10. kapihttalis.

source: I tillegg ble reindriftslovens ekspropriasjonshjemmel endret slik at staten er gitt adgang til å ekspropriere rett til reindrift for eventuelle arealer innenfor de samiske reinbeiteområdene hvor domstolene har kommet til at rett til reindrift ikke foreligger.
sme: Dasa lassin rievdaduvvui boazodoallolága bággolotnunváldi nu ahte stáhta oaččui vejolašvuođa bággolotnut boazodollui vuoigatvuođaid sámi boazodoalloguovlluid siskkobealde, gos duopmostuolut leat gávnnahan ahte ii leat boazodoallovuoigatvuohta.

source: Høyesteretts avsa 24. oktober 1997 dom i Aursundensaken, Rt. 1997 side 1608.
sme: Alimusriekti celkkii golggotmánu 24. beaivvi 1997 duomu Aursunden-áššis, Rt. 1997 s. 1608.

source: Høyesterett kom til at det på et område innenfor forvaltningsgrensene for det samiske reinbeiteområde ikke var etablert reindriftsrett.
sme: Alimusriekti gávnnahii ahte vissis guovllus sámi boazodoalloguovllu siskkobealde ii leat ásahuvvon boazodoalloriekti.

source: Riast Hylling og Femunden reinbeitedistrikter har siden fremmet søknader om ekspropriasjon av beiterett for rein i de områder som er omfattet av henholdsvis Høyesteretts avgjørelse i Aursundensaken og i Korssjøfjellsaken.
sme: Riast Hylling ja Femunden orohagat leat dan rájes ovddidan ohcamiid bággolotnut guohtunvuoigatvuođa guovlluin maidda Alimusrievtti duomut Aursunden- ja Korssjøfjell-áššiin gusket.
